Repository: KHIT93/mailguardian
Catalog: src/mail/locale/*/LC_MESSAGES/django.po
Languages: de

source: Daily database maintenance to remove mail.models.Message entries that have passed the retention policy days
de: Tägliche Wartung, um mail.models.Message Einträge zu entfernen, die die Tage der Aufbewahrungspolitik überschritten haben

source: Hourly job to read the logfile of the MTA and add the log entry to mail.models.TransportLog
de: Stündlicher job, um die Protokoldatie des MTA zu lesen und die Protokoleinträge im mail.models.TransportLog hinzuzufügen

source: Manually trigger a sync of the MTA transport logfile to the database
de: Manuell eine Synchronisierung der MTA-Transportprotokoldatei mit der Datenbank zu starten

source: You are not authorized to read the file %(file)s. Please verify that you have the correct permissions or that you are running this command as root
de: Sie sind nicht berechtigt, die Datei %(file)s zu lesen. Bitten stellen Sie sicher das richtigen Berechtigungen verfügbar sind oder das Sie diesen Befehl als root ausführen

source: message
de: nachricht

source: messages
de: nachrichten

source: From
de: Von

source: To
de: Zu

source: To domain
de: Zur Domäne

source: Subject
de: Fach

source: Timestamp
de: Zeitstempel

source: Date
de: Datum

source: Size
de: Grösse

source: Mailqueue identification
de: Mailqueue-Identifikation

source: Allowed
de: Erlaubt

source: Blocked
de: Blockiert

source: Is Spam
de: Ist Spam

source: Is MCP
de: Ist MCP

source: Listed in RBL
de: In RBL aufgeführt

source: Stored
de: Gelagert

source: Infected
de: Infiziert

source: Released
de: Freigegeben

source: RBL report
de: RBL bericht

source: RBL reports
de: RBL berichte

source: spam report
de: spam bericht

source: spam reports
de: spam berichte

source: MCP report
de: MCP bericht

source: MCP reports
de: MCP berichte

source: mailscanner report
de: mailscanner bericht

source: mailscanner reports
de: mailscanner berichte

source: headers
de: header

source: transport log entry
de: transportprotokoleintrag

source: transport log entries
de: transportprotokoleinträge

source: Transported by
de: transportiert von

source: Transportation Type
de: Transportart

source: Relayed to
de: Weitergeleitet an

source: DSN Message
de: DSN Nachricht

source: Delay
de: Verzögerung

source: IP Address
de: IP-Adresse

source: Active
de: Aktiv

source: Comment
de: Kommentar

source: The message is too large to be scanned by SpamAssassin
de: Die Nachricht ist zu gross, um von SpamAssassin gescannt zu werden

source: Preview unavailable
de: Vorschau nicht verfügbar

source: No messages to process
de: Keine Nachrichten zu behandlen

source: This message has already been released
de: Die Nachricht ist bereits Freigegeben

source: You are not authorized to run this request, as this node is for API requests only
de: Sie sind nicht berechtigt, die Anfrage auszuführen, da dieser Node nur für API-Anfagen vorgesehen ist
